{
    "projects": [
        {
            "title": "Гибридное моделирование",
            "description": "Разработка интегрирующего инструмента гибридного моделирования энергетической системы, включающего модель долгосрочного планирования энергосистемы и операционную модель электроэнергетической системы.",
            "status": "CURRENT"
        },
        {
            "title": "Энергетический рынок",
            "description": "Изучить возможности повышения энергоэффективности ТЭЦ, снижения выбросов парниковых газов и применения методов моделирования и машинного обучения для оптимального планирования состава генерирующего оборудования ТЭЦ в г. Павлодар, Казахстан.",
            "status": "CURRENT"
        },
        {
            "title": "Умный город",
            "description": "Разработка ИТ-решений для оптимизации энергетической системы умного города с применением методов машинного обучения для снижения вредных выбросов. Будут разработаны инструменты принятия решений по оптимизации ТЭЦ, системы теплоснабжения города и системы управления потреблением ресурсов многоквартирного дома.",
            "status": "COMPLETED"
        },
        {
            "title": "ТЭЦ-1",
            "description": "Цель – исследование потенциала повышения энергоэффективности ТЭЦ, снижения выбросов парниковых газов и применения методов моделирования и машинного обучения для оптимального планирования состава генерирующего оборудования ТЭЦ в Павлодаре, Казахстан.",
            "status": "COMPLETED"
        }
    ]
}

<li class="nav-item">
    <a class="nav-link" href="#pblc">Жарияланымдар</a>
</li>
<li class="nav-item">
    <a class="nav-link" href="#footer">Байланыс</a>
</li>
publications, team, contacts, team member
Публикации, Команда, Контакты Подробнее, наша команда
// текущие проекты, завершенные проекты, недавние публикации
// bio: role in the определенном project отдельно от bio
// photo: here uuid and path (need also image compression and format auto changing)
// about: list of multiple different fields / cards
<div class="tag">
<h1>О Проекте</h1>
</div>
<div class="info">
<div>
  <b>Название подпроекта РП-3:</b> Разработка ИТ-решений для оптимизации
  системы тепло- и электроснабжения. Системы теплоэлектрорегулирования
  города Москвы с применением методов машинного обучения для повышения
  энергоэффективности и снижения выбросов вредных веществ. <br />
  <b>Цель и задачи:</b> Разработка ИТ-решений для оптимизации
  энергосистемы умного города с применением методов машинного обучения для
  снижения вредных выбросов. Далее будут разработаны инструменты принятия
  решений по оптимизации ТЭЦ, системы теплоснабжения города и системы
  управления ресурсопотреблением многоквартирного дома.
  <br />
  <b>Ожидаемые результаты:</b>В РП-3 будут разработаны: инструмент
  принятия решений по оптимальному выбору состава генерирующего
  оборудования ТЭЦ; модель тепловой сети модель городской теплосети на
  основе анализа больших данных телеметрии; информационно-вычислительная
  система оптимальных режимов работы теплоэнергетики с использованием
  современных методов на базе Виртуальной электростанции; прототип системы
  управления потреблением ресурсов на примере многоквартирного жилого
  дома; информационно-вычислительная система расчета оптимальных режимов
  работы теплоэнергии многоквартирного дома; модули
  информационно-вычислительной системы для анализа энергоэффективности,
  потерь выбросов, выявления «слепых зон» в системе телеметрии,
  моделирования стохастического профиля потребления.
</div>
</div>
{
    "ru": {
        "projects": [
            {
                "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                "title": "Умный город",
                "banner": {
                    "title": "Умный город",
                    "slogan": "Умный - значит энергоэффективный",
                    "image": "../../static/img/banner/smart_city.jpg"
                },
                "about": {
                    "fields": [
                        {
                            ""
                        }
                    ]
                },
                "team_members": [
                    {
                        "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                        "name": "Жакиев Нурхат Куандыкович",
                        "position": "Кандидат физико-математических наук",
                        "bio": "Руководитель подзадачи РП-3. Занимается компьютерным моделированием энергетических систем, прогнозированием промышленных выбросов парниковых газов и аналитикой смягчения последствий изменения климата. Основная тема его исследований — математическое и компьютерное моделирование физических процессов, методы оптимизации и матричной алгебры, моделирование в среде GAMS. h-index=4",
                        "photo": "../../static/img/team/Zhakiyev.png"
                    },
                    {
                        "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                        "name": "Балжан Азибек",
                        "position": "Магистр электротехники и вычислительной техники",
                        "bio": "Получила степень бакалавра наук. степень и M.Sc. степень в области электротехники и вычислительной техники в Назарбаев Университете, Казахстан. В бакалавриате она изучала производство и распределение электроэнергии. Она овладела исследовательскими навыками в высшем учебном заведении. Область ее исследований включает подходы теории игр к моделированию энергосистем. В настоящее время она работает преподавателем в Astana IT University, Казахстан.",
                        "photo": "../../static/img/team/Balzhan.jpg"
                    },
                    {
                        "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                        "name": "Олег Архипкин",
                        "position": "Магистр прикладной физики и математики",
                        "bio": "Образование: Московский физико-технический институт 2002 - 2008 гг., магистр прикладной физики и математики, член Координационного совета по развитию возобновляемой энергетики Министерства энергетики Республики Казахстан (Приказ Министра энергетики Республики Казахстан № 304 от 07.07.2016 г.); член Энергетического Совета Ассоциации KAZENERGY. Годы в Фирме: 01/2021 - настоящее время - АО "Жасыл Даму", 11/2019 - 08/2020 - НАО "ИКЗТИП", 07/2011 - 07/2019 - АО "Казахский институт нефти и газа", 07/2010 - 01/2011 - ТОО "Спецлабприбор А", 04/2009 - 04/2010 - Н АО АК «Казатомпром», Награды: Медаль Ассоциации KAZENERGY за вклад в развитие нефтегазового сектора Казахстана. Лучший эксперт по инновациям 2012 года.",
                        "photo": "../../static/img/team/Archipkin.jpg"
                    },
                    {
                        "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                        "name": "Айдос Сатана",
                        "position": "Магистр Университета Генуи в области энергетики",
                        "bio": "Родился 18 мая 1999 года в Казахстане, город Шымкент. Он получил степень бакалавра в области электротехники и электроники в Назарбаев Университете. В настоящее время он является студентом магистратуры по энергетике в Университете Генуи и работает младшим научным сотрудником в Астанинском университете информационных технологий.",
                        "photo": "../../static/img/team/Aidos.jpg"
                    },
                    {
                        "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                        "name": "Нурлан Жансерик",
                        "position": "Кандидат наук. кандидат компьютерных наук",
                        "bio": "Образование: докторантура ЕНУ. Л.Н. ГУМИЛЕВ Заведующий лабораторией FabLab / Младший научный сотрудник НИЦ «Индустрия 4.0» Старший научный сотрудник ФКП «Развитие интеллектуальных информационно-телекоммуникационных систем городской инфраструктуры: транспорт, экология, энергетика и аналитика данных в концепции «Умный город» 2021-2023 гг., в секции «ИТ для оптимизации теплоэнергетической системы». Научный сотрудник исследовательского центра «Индустрия 4.0». Член Отраслевого центра технологических компетенций «Электронная индустрия». Член исследовательского центра «Samsung Research» в области 5G и 6G. Годы работы в фирме: 09/2022 - настоящее время - Astana IT University (AITU).",
                        "photo": "../../static/img/team/Zhans.png"
                    },
                    {
                        "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                        "name": "Кенжина Мадина",
                        "position": "Степень бакалавра, электротехника и электроника",
                        "bio": "Выпускник программы бакалавриата «Электротехника и электроника» Назарбаев Университета 2019 года по специальности «Электроэнергетика». Имеет несколько публикаций, посвященных изучению надежности работы энергосистемы, возможности реализации виртуальной электростанции в Казахстане. В настоящее время ведущий инженер АО «KEGOC». Сфера деятельности: эксплуатация активно-адаптивных систем Единой энергетической системы Казахстана (АРЧМ, ВАМС и др.).",
                        "photo": "../../static/img/team/Kenzhina-M.jpg"
                    },
                    {
                        "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                        "name": "Токсанов Сапар",
                        "position": "",
                        "bio": "Магистр компьютерных наук, кандидат технических наук, научный сотрудник AITUh-index=2 scopus.com/authid/detail.uri?authorId=57222154960",
                        "photo": "../../static/img/team/Unknown_person.jpeg"
                    },
                    {
                        "id": "e212d108-7fd7-4722-bfa6-fce95666e388",
                        "name": "Аягоз Хамзина",
                        "position": "",
                        "bio": "Хамзина Аягоз Сактаганкызы родилась в 1994 году, 25 ноября (25.11.1994) в городе Уральск, Казахстан. В 2012 году окончила среднюю общеобразовательную школу № 2 и поступила в Казахский национальный университет на специальность «химик-технолог». В 2016 году получила степень магистра технических наук. Трудовую деятельность начала еще студенткой младшим научным сотрудником НИИ проблем горения. В ходе своей научной деятельности усовершенствовала технологию получения экологически чистых водорастворимых полиуретановых красок. В 2017 году прошла стажировку в Лодзинском политехническом университете в Лодзи, Польша. В 2018 году она участвовала в конференции по устойчивому развитию, организованной ООН в ее штаб-квартире в Нью-Йорке. Практиковал в ведущих компаниях, занимающихся нефтепереработкой, таких как «Карачаганак Петролиум Оперетейтед», «Атырауский нефтеперерабатывающий завод». В настоящее время она является младшим научным сотрудником Департамента науки и инноваций в AITU.",
                        "photo": "../../static/img/team/Unknown_person.jpeg"
                    },
                ]
            }
        ]
    },
    "en": {

    },
    "kk": {

    },
}


